/* Adobe Plugin Plist Files for TextFindFont */
/* Localized Strings for Russian */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Find FontEN";
CFBundleDisplayName = "Find FontEN";
CFBundleGetInfoHTML = "Find FontEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "Find FontEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "Find FontEN version 21.1.0EN";
